clisp
curl
fd
fzf
go
haskell-language-server
julia
kotlin
kotlin-language-server
lsd
lua
lua-language-server
mitmproxy
neofetch
neovim
neovim-remote
pyright
readline
ripgrep
rust
sqlite
swift
texlive
tree-sitter
turso
virtualenv
blender
flutter
obsidian
terraform-lsp
tflint
