cmus
firefox
fzf
gimp
go
inkscape
julia
neovim
pulseaudio
python-matplotlib
python-pynvim
r
ripgrep
ruby
ruby-gems
texlive-most
xf86-input-wacom
xf86-video-amdgpu
zathura
zathura-djvu
zathura-pdf-poppler
