bat
clojure
cmus
eslint-language-server
fd
firefox
fzf
gimp
go
inkscape
julia
neovim
pipewire-pulse
python-matplotlib
python-pynvim
python-virtualenvwrapper
r
ripgrep
rlwrap
ruby
ruff-lsp
texlive
ttf-fira-code
ttf-nerd-fonts-symbols-mono
typescript-language-server
wezterm
xf86-video-amdgpu
zathura
zathura-djvu
zathura-pdf-poppler
