xf86-video-amdgpu
neovim
python-pynvim
zathura
zathura-djvu
zathura-pdf-mupdf
cmus
nnn
sxiv
gimp
inkscape
firefox
julia
texlive-most
python-matplotlib
r
go
yaegi
pulseaudio
xorg-server
xinit
pulseaudio
fzf
fd
